{
    "short_description":{"en":"Data in context","fr":"Les données en contexte"},
    "long_description":{"en":"Arvest is an open source, free to use tool for the analysis and navigation of collections of digital documents. Consult, compare, organize and annotate documents, images, videos and audio.","fr":"Arvest est un outil open source et gratuit pour l'analyse et la navigation de collections de documents numériques. Consultez, comparez, organisez et annotez les documents, les images, les vidéos et l'audio."},
    "start_creating":{"en":"Start creating","fr":"Commencer la création"},
    "features":{
        "create_collections":{
            "button":{"en":"Learn more","fr":"Découvrir"},
            "title":{"en":"Create multimodal collections","fr":"Créez des collections multimodales"},
            "desc":{"en":"Gather all of your documents in one workspace, be they images, video, audio or documents.","fr":"Rassemblez tous vos documents dans un environnement de travail, que ce soit des images, des vidéos, de l'audio ou des documents."}
        },
        "create_annotations":{
            "button":{"en":"Learn more","fr":"Découvrir"},
            "title":{"en":"Annotate","fr":"Annotez"},
            "desc":{"en":"Create all kind of annotations, from simple textual tags to complex visual overlays.","fr":"Créez toutes sortes d'annotations, des simples étiquettes textuelles jusqu'aux overlays visuels complexes."}
        },
        "navigate_networks":{
            "button":{"en":"Learn more","fr":"Découvrir"},
            "title":{"en":"Navigate networks","fr":"Naviguez des réseaux"},
            "desc":{"en":"Navigate your collections and jump from detailed to overarching perspectives in a fluid environment.","fr":"Naviguez vos collections et sautez entre perspectives détaillées et élargies dans un environment fluide."}
        },
        "ml_workflows":{
            "button":{"en":"More on the API","fr":"Découvrir l'API"},
            "title":{"en":"ML workflows","fr":"Machine learning"},
            "desc":{"en":"Thanks to Arvest's API, integrate the tool into your favorite machine learning workflows.","fr":"Grace à l'API d'Arvest, intégrez l'outil dans vos workflows machine learning préférés."}
        },
        "iiif_compliant":{
            "button":{"en":"More about IIIF","fr":"A propos de IIIF"},
            "title":{"en":"IIIF Compliant","fr":"Compatible IIIF"},
            "desc":{"en":"Arvest if fully IIIF compliant, meaning you can bring in any number of IIIF resources and share your work with the community.","fr":"Arvest est 100% compatible IIIF, ce qui vous permet d'intégrer les contenus IIIF et de partager vos créations avec la communauté."}
        }
    }
}